const cities = [
	"الإسكندرية",
	"الإسماعيلية",
	"أسوان",
	"أسيوط",
	"الأقصر",
	"البحر الأحمر",
	"البحيرة",
	"بني سويف",
	"بورسعيد",
	"جنوب سيناء",
	"الجيزة",
	"الدقهلية",
	"دمياط",
	"سوهاج",
	"السويس",
	"الشرقية",
	"شمال سيناء",
	"الغربية",
	"الفيوم",
	"القاهرة",
	"القليوبية",
	"قنا",
	"كفر الشيخ",
	"مطروح",
	"المنوفية",
	"المنيا",
	"الوادي الجديد"
]

const professions = [
	"نجارة",
	"نقاشة",
	"ميكانيكا سيارات",
	"سباكة",
	"كهرباء",
	"تكييف وتبريد",
	"ألوميتال",
	"تركيب أرضيات",
	"أنظمة دش",
	"تصليح أدوات منزلية",
	"نقل ورفع الموبيليا",
	"قطر السيارات",
	"سمكرة سيارات",
	"أنظمة صوت",
	"صناعات يدوية"
]

export function getCities() {
	return cities
}
export function getProfessions() {
	return professions
}
